Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/reiseraad.html.tmx
Source language: nob
Languages: sme

source: Hva gjør jeg hvis jeg lander på en flyplass i Norge og skal fly videre til et annet sted i landet?
sme: Maid dagan jus seaivvun Norgga girdišilljui ja galggan girdit viidáseappot eará báikái Norggas?

source: Friske personer uten symptomer kan ta fly til sin endelige destinasjon for å kunne være i karantene i eget hjem.
sme: Dearvvaš olbmot geain eai leat dávdamearkkat sáhttet girdit loahpageahčái mátkki (loahppadestinašuvdnii) ja orrut karantenaáiggi iežaset ruovttus.

source: Personer med symptomer kan transporteres til hjemstedet etter anvisning fra kommunelegen, for eksempel i privatbil.
sme: Olbmot geain leat dávdamearkkat, galget fievrreduvvot ruovttubáikái suohkandoaktára čujuhusaid mielde, ovdamearkka dihte priváhta biillain.

source: En nødløsning er at personen blir holdt i karantene i kommunen hvor flyplassen ligger.
sme: Heahtečoavddus sáhttá leat ahte olmmoš dollojuvvo karantenas dan suohkanis gos girdišillju lea.

source: Hva med nordmenn som skal hjem fra utlandet?
sme: Naba olbmot geat leat jođus olgoriikkas?

source: Utenriksdepartementet oppfordrer alle norske borgere som er på reise i utlandet om å vurdere å reise hjem så snart som mulig, på en trygg og rolig måte, i samråd med sitt reise- eller flyselskap.
sme: Olgoriikkadepartemeanta ávžžuha buot Norgga ássiid geat leat mátkkis olgoriikkain, árvvoštallat vuolgit ruoktot jođáneamos lági mielde, sihkkaris ja muossidis vuogi mielde, ovttasráđiid iežaset mátke- dahje girdifitnodagain.

source: Reiseråd for personer i risikogrupper og deres pårørende
sme: ​ Mátkerávvagat riskavuloš olbmuide ja sin oapmahaččaide

source: Råd for personer i risikogrupper er samlet i en egen artikkel om risikogrupper.
sme: Rávvagat riskavuloš olbmuide leat čohkkejuvvon sierra artihkkalii riskajoavkkuid birra.

source: Denne artikkelen forklarer også hvem som har lett og hvem som har mer forhøyet risiko for smitte.
sme: Dán artihkkalis čilgejuvvo maiddái geas lea unnibuš ja geas lea alit riska garrasit buohccát njoammudávdda geažil.

source: Ved lite smitte i samfunnet og for personer med lett forhøyet risiko kan man i utgangspunktet reise som andre, men må være ekstra oppmerksom på de generelle smitteverntiltakene.
sme: Go servodagas lea unnán njoammudávda leavvan, de sáhttet olbmot geain lea veahá alibuš riska go dearvvaš olbmuin, dábálaččat mátkkoštit nu go earát, muhto fertejit erenoamáš dárkilit čuovvut njoammuneastadan-njuolggadusaid.

source: Det kan for eksempel innebære at besteforeldre kan feriere sammen med sin familie.
sme: De gal sáhttet ovdamearkka dihte áhkut ja ádját ovttastallat ja lumostallat iežaset bearrašiiguin.

source: For personer med klart forhøyet risiko samtidig som det er lite smitte i samfunnet, slik det er per i dag, vil den enkelte måtte gjøre en individuell vurdering rundt om du bør reise eller ikke og hvem du kan reise med. Forhold som bør vurderes:
sme: Olbmot geain lea čielgasit alit riska, seammás go servodagas lea unnán njoammun leavvan, nu go dilli lea dál, fertejit juohkehaš sierra árvvoštallat gánnáha go vuolgit vai ii, ja geainna mátkkošta. Bealit maid ferte árvvoštallat:

source: Reisens varighet
sme: Man guhká mátki bistá

source: Hvor tett man vil være på andre i reisefølget som man normalt ikke er nærkontakt med, hvor mange man vil reise med og om det også på reisen er mulig å ha separate soverom og toalett
sme: Man lahkalaga gártá eará olbmuiguin geaiguin ii leat dábálaččat lahkalaga, man oallugat mátkkoštit ovttas ja sáhttá go mátkkis oađđit sierra lanjas ja atnit sierra hivssega

source: Om det er lett å returnere hjem hvis noen i reisefølget blir syke
sme: Lea go vejolaš máhccat ruoktot jus muhtin mátkeguoibmi šaddá buohcci

source: Tilgang på helsehjelp under reisen
sme: Lea go dearvvašvuođaveahkki olámuttos mátkkis

source: I mange situasjoner vil også personer i risikogruppene kunne planlegge for en reise med barn, barnebarn eller andre nære man vanligvis ikke er sammen med, på en måte hvor man kan redusere risikoen for å bli smittet.
sme: Olu oktavuođain sáhttet maiddái riskavuloš olbmot plánet mátkki mánáiguin, mánáidmánáiguin dahje eará lagas olbmuiguin geaiguin dábálaččat eai oro ovttas, dainna lágiin ahte sáhttá eastadit dávdda njoammumis.

source: Hvis smitten i samfunnet øker, bør også de med lett forhøyet risiko måtte vurdere om de skal dra på ferie- og fritidsreiser, mens personer med høy risiko for alvorlig forløp vil frarådes reiser i en slik situasjon.
sme: Jus njoammunvárra lassána servodagas, berrejit maiddái sii geain lea veahá alibuš riska, árvvoštallat gánnáha go vuolgit mátkái, ja sii geain lea alla riska ávžžuhuvvojit dakkár dilis bissut ruovttus.

source: Se mer om dette i artikkelen om risikogrupper.
sme: Geahča eambbo dan birra artihkkalis riskavuloš olbmuid birra

source: Ved offentlig transport samles ofte mange mennesker på samme sted og det vil kunne være vanskelig å holde tilstrekkelig avstand.
sme: Ávžžuhusat almmolaš sáhtuid oktavuođas Almmolaš sáhtuid mielde čoahkkanit dávjá olu olbmot ovtta sadjái ja de sáhttá leat váttis doallat doarvái gaskka.

source: Dette vil kunne bidra til smittespredning.
sme: De sáhttá dávda álkit njoammut.

source: Det er derfor anbefalt å begrense bruk av offentlig transport.
sme: Danne ávžžuhuvvo eanemus lági mielde garvit almmolaš sáhtuid.

source: Ved bruk av offentlig kommunikasjon kan smitte skje før (venteområde, holdeplass, ombordstigning), under eller etter (avstigning, bagasjeutlevering) reisen.
sme: Almmolaš sáhtuin sáhttá dávda njoammut ovdal mátkki (vuordinsajis, manadettiin sisa), mátkki vuolde dahje maŋŋel mátkki (olggos manadettiin, gálvvuid vieččadettiin).

source: Kollektivtransport
sme: Kollektiiva sáhttu

source: Anbefalinger for kollektivreisen:
sme: Rávvagat kollektiiva mátkkošteami oktavuođas:

source: Ikke reis hvis du er syk.
sme: Ale mátkkoš jus leat buohcci.

source: Hold minst en meter avstand til andre medpassasjerer.
sme: Doalat unnimusat ovtta mehtera gaskka eará mátkkošteddjiide.

source: Vurder om du kan utsette reisen dersom det er trengsel.
sme: Árvvoštala sáhtát go maŋidit mátkki jus doppe leat olu olbmot.

source: Maksimalt halvparten av passasjersetene bør brukes, det vil si at passasjerene bør sitte på maksimalt annethvert sete.
sme: Eanemustá bealli mátkkošteddjiid stuoluin sáhttet adnojuvvot, ja dat mearkkaša ahte mátkkošteaddjit eai sáhte atnit eambbo go juohke nuppi saji.

source: Du kan sitte ved siden av de du bor sammen med.
sme: Olbmot geat orrot ovttas, sáhttet čohkkát bálddalaga.

source: Unngå å hoste og nyse i retning av medpassasjerer.
sme: Ale gosa ja gastte eará olbmuid guvlui.

source: Dersom du må hoste eller nyse bør du gjøre dette i papir som du kaster etterpå, eller i albuekroken.
sme: Jus fertet gossat dahje gastit, de berret atnit báhpira man bálkestat, dahje gossat/gastit giehtagávvii.

source: Sørg for å ivareta god håndhygiene både før, under og etter reisen.
sme: Doalat gieđaid buhtisin ovdal ja maŋŋel mátkki, ja mátkki vuolde.

source: Unngå å berøre flater når det ikke er nødvendig.
sme: Ale guoskkat maide maid it dárbbaš.

source: Vis hensyn til medpassasjerer og andre reisende, og spesielt eldre personer.
sme: Váldde vuhtii eará mátkkošteddjiid, erenoamážit vuoras olbmuid.

source: Du bør sitte i baksetet dersom du tar taxi.
sme: Jus čuovut taxi, de berret čohkkát maŋŋestuolus.

source: Personer som er i karantene eller i isolering skal ikke reise med offentlig kommunikasjon.
sme: Olbmot geat leat karantenas dahje isolašuvnnas eai galgga mátkkoštit almmolaš sáhtuid mielde.

source: Les hele veilederen for smittevern i kollektivtransport (buss, tog, trikk og så videre) her.
sme: Loga dás rávvagiid njoammuneastadeami birra almmolaš sáhtuin (busse, toga, trihkka jna.)

source: På flyreiser anbefales det at det skal være et tomt sete mellom hver passasjer i flykabinen.
sme: Girdimátkkiin ávžžuhuvvo ahte galgá leat guoros stuollu juohke mátkkošteaddji bálddas girdi siste.

source: Reisende som tilhører samme husstand kan sitte ved siden av hverandre.
sme: Mátkkošteaddjit geat muđui orrot ovttas, sáhtte čohkkát bálddalaga.

source: Personer med akutt luftveisinfeksjon skal holde seg hjemme, selv ved milde symptomer.
sme: Olbmot geain lea fáhkka vuoiŋŋahatinfekšuvdna, galget bissut ruovttus, vaikko leat dušše gehppes dávdamearkkat.

source: Personer som er i karantene eller i hjemmeisolering skal ikke oppholde seg på flyplassen eller reise med fly.
sme: Olbmot geat leat karantenas dahje ruovttu-isolašuvnnas eai galgga leat girdišiljus dahje mátkkoštit girdiin.

source: Dette gjelder både passasjerer og ansatte.
sme: Dat guoská sihke mátkkošteddjiide ja bargiide.

source: Les veileder for smittevernpraksis for luftfarten ved utbrudd av covid-19 her.
sme: Loga dás rávvagiid girdijohtolahkii covid-19 njoammuma eastadeami birra

source: Bading, strandliv og friluftsliv
sme: Vuojadeapmi, sáttogáttiin ja olgoáimmus orostallan

source: Foreløpig er svømmehaller og badeland stengt. Det er en intensjon om å åpne badeland og svømmehaller for publikum generelt fra 15. juni forutsatt at helsemyndighetene, i samarbeid med bransjen, har kommet fram til forsvarlige smitteverntiltak.
sme: Vuos ain leat vuojadanhállat ja vuojadanguovddážat gitta. Lea áigumuš rahpat daid almmolašvuhtii geassemánu 15. b. rájes jus dearvvašvuođaeiseválddit ovttasráđiid doaimmahagaiguin leat gávnnahan dohkálaš njoammuneastadan-doaibmabijuid.

source: Ved bading i fersk- eller saltvann er det ingen risiko for å bli smittet med covid-19 fra badevannet.
sme: Ii leat makkárge riska ahte covid-19 njoammu čázi bokte jus vuojada sáiva- dahje mearračázis.

source: Det er derimot viktig å huske på de generelle hygienerådene og avstandsoppfordringen.
sme: Dat maid berre muittus atnit leat dábálaš rávvagat giehtabassama ja gaskka doallama birra.

source: Forsøk å finne strender og badeplasser hvor det ikke er for mange andre.
sme: Jus leat olu olbmot, de geahččal gávdnat eará gátti dahje vuojadanbáikki.

source: Ved utendørs aktiviteter som telttur, fottur, sykling, ridning og annet gjelder de generelle rådene for smittevern.
sme: Teltamátkkiin, riidemis, sihkkelastimis ja eará olgodoaimmain galgá čuovvut dábálaš njoammuneastadannjuolggadusaid.

source: Videre må man etterleve normal skikk og bruk i utmark;
sme: Ja muđui galgá čuovvut dábálaš olmmošvieru olgun;

source: om mulig unngå å gjøre sitt fornødne i naturen, ikke forsøple og vise aktsomhet ved bruk av ild.
sme: jus vejolaš, de ii berreše earánastit lundui, ii ge nuoskkidit, ja muđui várrogasat dolastit.

source: Camping, gårdsferie og andre typer opplevelsesferie kan gjennomføres så lenge man følger generelle smitteverntiltak.
sme: Campen, luopmu oapmedáluin ja eará lágán vásáhusluomuid sáhttá čađahit go fal čuovvu dábálaš njoammuneastadannjuolggadusaid.

source: Du har rett til sykmelding hvis en lege vurderer at du må holdes hjemme fordi du er smittet, antatt smittet av koronaviruset eller pålagt karantene.
sme: Dus lea vuoigatvuohta buohccindieđihuvvot jus fertet bissut ruovttus danne go dutnje lea koronavirus njommon, dahje várohuvvo njommon dahje leat gohččojuvvon karantenii.

source: Egenmelding skal alltid vurderes før sykemelding.
sme: Iešdieđáhus galgá álo árvvoštallojuvvojit ovdal buohccindieđiheami.

source: NAV kan godta sykmelding uten personlig undersøkelse når det gjelder smittsom sykdom av betydning for folkehelsen.
sme: NAV sáhttá dohkkehit buohccindieđiheami almmá persovnnalaš iskkadeami haga go lea sáhka njoammudávddas mas lea mearkkašupmi álbmotdearvvašvuhtii.

source: Les mer på NAV sine nettsider.
sme: Loga eambbo NAV neahttasiidduin
